
		<article id="post-41" class="post-41 page type-page status-publish hentry"	<header class="page-header">
		<h1 class="page-title">행사 특성</h1>
	</header><!-- .entry-header -->
	<div class="entry-content">
		<hr />
<h2><span style="color: #94bc80;">일대일 미팅</span></h2>
<p>행사시작 전, 참가자별 예비선택 내용을 기반으로 BCI는 공급망, 구매, 기술, 공급자, 계약 분야 생산업체들 간의 사전 계획된 상담회를 제공하게 됩니다. 이렇게 함으로써 비록 2일간이지만 귀하의 시간을 절약함은 물론 원하는 상대를 만나 그들의 사업, 요구조건, 전문지식 등에 대해 상담을 진행하게 해드리는 획기적인 방법입니다.</p>
<p><em>컨퍼런스</em></em><br />
에어로마트 코리아・사천은 ‘반드시 참석’ 해야만 하는 컨퍼런스 프로그램을 제공합니다. 이는 시장 내에서 산업전문가들이 경험을 나누고 과학, 산업, 기술 및 영업기술 분야에 대한 이해 증진 기회를 제공하는 우수한 프로그램입니다. </p>
<h2><span style="color: #94bc80;">원제작사 구매 및 공급망 정책</span></h2>
<p>이 세션은 대형 원제작사(OEMs)를 중심으로 독점적으로 준비됩니다. 이들 OEM업체들은 공급망 전략에 대한 폭넓은 이해를 제공할 것을 지향하며, 현재와 미래의 변화에 발 맞춰 앞서 나가고자 하는 공급업자들에게 특별한 기회가 될 것입니다.</p>
<h2><span style="color: #94bc80;">워크샵</span></h2>
<p>워크샵은 참여자들에게 시장에 관련된 지식을 증진하고 최대한 활용할 수 있는 기술 및 제품소개에 초점을 맞추었습니다. 에어로마트 코리아・사천 미팅은 일대일 상담회와 함께 가장 최근의 시장뉴스 및 발전과 관련하여 귀하의 시간을 사용할 수 있도록 할 것입니다.</p>
<h2><span style="color: #94bc80;">한국 내 산업체 방문</span></h2>
<p>인원수는 제한되어 있습니다.</p>
				<div class="clear"></div>
	</div><!-- .entry-content -->
	</article><!-- #post-## -->
		
		
	
	